<template>
  <section class="info">
    <h3>1，提现的次数及额度限制是多少？</h3>
    <p>在软件内每人每天最多可提现5次，每天总计最多提现1000元。每个自然月最大发放额度为19.6W元人民币，单笔申请不可超过9.8w元人民币。</p>
    <h3>2，提现的钱什么时候到账？</h3>
    <p>支付宝提现N+1个工作日审核发放，节假日顺延到下个工作日发放（例，若在周五提交申请，则将在下周一审核发放）。通过微信提现的，请24小时内领取红包，若未领取导致过期，请及时联系客服。</p>
    <h3>3，绑定提现微信号需注意什么？</h3>
    <p>微信提现采用发放微信红包的形式，需要授权官方绑定一个微信号作为收款账号；微信号绑定后将不能更改，一个微信号最多可绑定5个金豆账号</p>
    <h3>4，提现的最低金额为多少？</h3>
    <P>最低提现金额为20元。您的账号里，需要拥有超过等值于20元的金豆，才能提取现金。</P>
    <h3>5，提现的兑换比例？</h3>
    <p>金豆提现的兑换比例解释权归官方所有；金豆提现即代表同意
    《官方服务条款》</p>
    <h3>6，一年未登录平台，将会视为和平台解除合作关系，平台会将未提现收益清除</h3>
  </section>
</template>
